<div class="article">
 <h1>Высоцкий, Владимир Семёнович</h1>
 <p class="article_img">
     <img src="images/vysockij.jpg" alt="Статья № 1">
 </p>
  <p>Влади́мир Семёнович Высо́цкий (25 января 1938, Москва — 25 июля 1980, Москва) — советский поэт, актёр и автор-исполнитель песен[4]; автор прозаических произведений. Лауреат Государственной премии СССР (1987, посмертно).</p>

<p>Актёр Театра драмы и комедии на Таганке в Москве (1964—1980). Владимир Высоцкий сыграл более 20-ти ролей в театре, в том числе Гамлета («Гамлет» У. Шекспира), Галилея («Жизнь Галилея» Б. Брехта), Лопахина («Вишнёвый сад» А. Чехова). Наиболее примечательными работами в кинематографе как актёра являются его роли в фильмах «Место встречи изменить нельзя», «Маленькие трагедии», «Интервенция», «Хозяин тайги», «Вертикаль», «Служили два товарища», «Сказ про то, как царь Пётр арапа женил», «Короткие встречи», «Плохой хороший человек».</p>

<p>Владимир Высоцкий вошёл в историю как автор-исполнитель своих песен под русскую семиструнную гитару.</p>
<p>По итогам опроса ВЦИОМ, проведённого в 2010 году, Высоцкий занял второе место в списке «кумиров XX века» после Юрия Гагарина[5]. Опрос, проведённый ФОМ в середине июля 2011 года, продемонстрировал, что, несмотря на снижение интереса к творчеству Высоцкого, абсолютному большинству (98 %) россиян знакомо имя «Владимир Высоцкий», а около 70 % ответили, что его песни нравятся, и считают его творчество важным явлением отечественной культуры XX века.</p>
</div>